<template>
  <div class="about pa-20">
    <h1>{{ $store.state.appTitle }} </h1>

    <p>
      История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

История Бритни Спирс, о которой мы в последний месяц узнали много новых подробностей, - это пример того, что иногда, очень редко, конспирология может оказаться правдой. Хотя бы отчасти.

Когда начались разговоры о том, что Бритни Спирс посадили в золотую клетку и не дают общаться с внешним миром? Мы слышим их регулярно с 2008 года – с тех пор, как у Бритни отняли опеку над ее детьми. Но все это время большинство не относилось к этому серьезно. «Да, у девочки, очевидно, проблемы, и ее пытаются уберечь от собственных ошибок любящие родственники, умные адвокаты, заботливые врачи и предусмотрительные менеджеры, управляющие ее брендом. Вероятно, ей запрещают ездить по ночным клубам, безудержно пить и нюхать с кем попало», - так на протяжении многих лет думали 99% тех, кто что-то об этом слышал. 

</p>

  </div>
</template>
